{
  "contact_label": {
    "es": "Contáctame", "en": "I'm here"
  },
  "navbar_sections_about": {
    "es": "Conóceme", "en": "About"
  },
  "navbar_sections_skills": {
    "es": "Habilidades", "en": "Skills"
  },
  "navbar_sections_work": {
    "es": "Proyectos", "en": "Work"
  },

  "about_me_hi_1": {
    "es": "Hola", "en": "Hi"
  },
  "about_me_hi_2": {
    "es": "Soy un", "en": "I'm A"
  },
  "about_me_hi_3": {
    "es": "Desarrollador", "en": "Full Stack"
  },
  "about_me_hi_4": {
    "es": "Full Stack", "en": "Web Developer"
  },

  "about_me_info_1": {
    "es": "Me llamo", "en": "My name is"
  },
  "about_me_info_2": {
    "es": "Soy de Colombia.", "en": "i am from Colombia."
  },
  "about_me_info_3": {
    "es": "Puedes ver mi curriculum aquí ", "en": "You can find my curriculum here "
  },
  "about_me_info_4": {
    "es": "Descargar", "en": "Download"
  },
  "about_me_info_5": {
    "es": "He participado durante más de 3 años en proyectos de desarrollo web.", "en": "I have been working for more than three years in web development projects."
  },
  "about_me_info_6": {
    "es": "He conseguido el título de Ing. De Sistemas.", "en": "I have achieved the title of systems engineer."
  },
  "about_me_info_7": {
    "es": "Recuerda,", "en": "Remember,"
  },
  "about_me_info_8": {
    "es": "Puedo construir cualquier diseño que puedas imaginar", "en": "I can build any design you can imagine"
  },

  "skills_title": {
    "es": "Veamos las tecnologías y los conocimientos", "en": "Let’s see the technologies and knowledge"
  },
  "skills_subtitle": {
    "es": "que he adquirido", "en": "that I have learned"
  },

  "work_title_up": {
    "es": "Portafolio", "en": "Web"
  },
  "work_title_down": {
    "es": "Web", "en": "Portfolio"
  },
  "work_view_code_btn": {
    "es": "Ver código", "en": "View code"
  },
  "work_view_project_btn": {
    "es": "Ver proyecto", "en": "View project"
  },

  "project__liquidezya": {
    "es": "Plataforma de factoring electrónico para generar liquidez de manera fácil y garantizar la sostenibilidad de tu negocio. Cuenta con opciones de financiación y acompañamiento.",
    "en": "Electronic factoring platform to easily generate liquidity and guarantee the sustainability of your business. It has financing and support options."
  },
  "project__2d_game": {
    "es": "Videojuego 2D de disparos desarrollado con tecnologías web; HTML, CSS, y JS Vainilla.",
    "en": "2D shooting video game developed with web technologies; HTML, CSS, and JS Vanilla."
  },
  "project__tumodo": {
    "es": "Web app para interconectar la comunidad de tutores y estudiantes mediante un enfoque de comercio de contenido digital en base a una AVA.",
    "en": "Web app to interconnect the community of tutors and students through a digital content commerce approach based on an VLE."
  },
  "project__superpan": {
    "es": "Aplicación para dispositivos Android. Venta de productos de panadería, cuenta con un carrito y pedidos a domicilio.",
    "en": "Application for Android devices. Sale of bakery products, has a cart and home orders."
  },
  "project__bdegc": {
    "es": "Web app que almacena documentos de identidad que han sido extraviados, con el fin de brindar un servicio de localización siempre que el documento se encuentre en poder de las entidades asociadas al proyecto.",
    "en": "Web app that stores identity documents that have been lost, in order to provide a location service as long as the document is in the possession of the entities associated with the project."
  },
  "project__alijose": {
    "es": "Página web para presentar los servicios de una Sociedad Limitada, dentro de los cuales se encuentran servicios de hotelería y EDS.",
    "en": "Web page to present the services of a Limited Company, among which are hotel services and service stations."
  }
}